Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1028_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten sosiaali- ja terveyspalvelut kehittyisivät parhaiten rajayhteistyönä
sme: Sápmelaččaid sosiála- ja dearvvasvuođabálvalusat ovdánivčče buoremusat rádjaoktasašbargun

source: Poliittinen ja hallinnollinen rajayhteistyö parantaisi saamelaisten sosiaali- ja terveyspalvelujen laatua ja saatavuutta.
sme: Politihkalaš ja hálddahuslaš rádjaoktasašbargu buoridivččii sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid lági ja oažžašuvvama.

source: Suomen Lapissa, Norjan Finnmarkissa ja Ruotsin Norrbottenissa rajakuntien koordinoitu verkostoituminen toisi huomattavaa parannusta palvelujen laatuun.
sme: Suoma Sámis, Norgga Finnmárkkus ja Ruoŧa Norrbottenis rádjagielddaid koordinerejuvvon fierpmáiduvvan buvttášii mearkkašahtti buorideami bálvalusaid láhkái.

source: Muun muassa yhteispohjoismaisten perusterveydenhuollossa käytettävien lähetteiden ja maksusitoumusten käytäntöjä pitäisi selkeyttää ja yksinkertaistaa.
sme: Earet eará oktasaš davviriikalaš vuođđodearvvasvuođafuolahusas geavahan sáddagiid ja máksočatnasemiid vugiid galggašii čielggasmahttit ja fidnet ovttageardánabbon.

source: Näin turvattaisiin saamelaisväestölle paremmin omaa kieltä ja kulttuuria huomioivat palvelut.
sme: Dán láhkai dorvvastuvvošedje sámeálbmogii buorebut sin giela ja kultuvrra vuhtii váldi bálvalusat.

source: Inarissa 25.2.2015 pidetyssä saamelaisten rajayhteistyöseminaarissa, jonka järjestivät Pohjois-Suomen Kaste-ohjelma, Saamelaiskäräjät ja sosiaali- ja terveysministeriö, käsiteltiin saamenkielisten palveluiden laatua ja saatavuutta.
sme: Anáris 25.2.2015 dollojuvvon sápmelaččaid rádjaoktasašbargosemináras, man ordnejedje Davvi-Suoma Kaste-prográmma, Sámediggi ja sosiála- ja dearvvasvuođaministeria, gieđahallojedje sámegielagiid bálvalusaid láhki ja oažžašuvvan.

source: Sosiaalineuvos Viveca Arrhenius sosiaali- ja terveysministeriöstä kiteytti sosiaali- ja terveyspalveluiden rajayhteistyön tilanteen: Mitä enemmän rajat ylittäviä esteitä pyritään poistamaan, sitä enemmän niitä löytyy.
sme: Sosiálaráđđeolmmoš Viveca Arrhenius sosiála- ja dearvvasvuođaministerias konkretiserii sosiála- ja dearvvasvuođabálvalusaid rádjaoktasašbarggu dili: Mađi eambo eastagiid rastá rája geahččalit jávkadit, dađi eambo dat gávdnojit.

source: Rajat ylittävää toimintaa koskeva lainsäädäntökokonaisuus on monimutkainen sisältäen EU-oikeuksia, pohjoismaisia sopimuksia ja eri maiden kansallista lainsäädäntöä.
sme: Rájáid rastá olli doaibmamii guoski láhkaásahusollislašvuohta lea mohkkái sisttisdoallamiin EU-vuoigatvuođaid, davviriikalaš soahpamušaid ja guđege riikka iežas láhkaásahusa.

source: Suomessa hyvän pohjan rajat ylittävälle yhteistoiminnalle antaa mm. tuleva Sote-järjestämislaki sekä Norjan, Ruotsin ja Suomen välinen sopimus rajayhteistyöstä ensihoidossa sekä Lapin sairaanhoitopiirin ja Helse Finnmarkin sopimus erikoissairaanhoidon palveluista.
sme: Suomas buorre vuođu rastá rájáid olli ovttasdoaibmamii addá ee. Sode-ordnenláhka, mii lea boahtimin sihke Norgga, Ruoŧa ja Suoma gaskasaš soahpamuš rádjaoktasašbarggus vuosttasdivššus sihke Sámi buohccedikšunbiire ja Helse Finnmark soahpamuš spesiálabuohccidikšuma bálvalusain.

source: Eri maiden palvelujärjestelmiin ja lainsäädäntöön on tutustuttava käytännön pulmien ratkaisemiseksi sekä jatkuva viranomaisten välinen yhteydenpito ja tiedonkulku palvelunkäyttäjille on varmistettava.
sme: Guđege riikka bálvalusvuogádagaide ja láhkaásahusaide galgá oahpásmit geavada čuolmmaid čoavdima várás sihke sihkkarastit, ahte virgeoapmahaččaid gaskasaš oktavuođadoallan ja dieđu johtin bálvalusaid geavaheaddjiide dáhpáhuvvá jámma.

source: Kansallisten toimijoiden (ministeriö, Kela ja Valvira) on tuettava ja edistettävä rajayhteistyötä.
sme: Riikka siste doaibmit (ministeria, Áel ja Valvira) galget doarjut ja ovddidit rádjaoktasašbarggu.

source: Kielivähemmistöihin kuuluvien pienten erityisryhmien tarvitsemien palvelujen varmistamiseksi palveluja voidaan määritellä EU-säännösten mukaisiksi velvoitepalveluiksi (SGEI).
sme: Giellaunnitloguide gullevaš smávva sierrajoavkkuid dárbbašan bálvalusaid sihkkarastima várás bálvalusaid sáhttá meroštallat EU-njuolggadusain oaivvilduvvon geatnegasbálvalussan (SGEI).

source: Esimerkiksi, jos saamenkieliset palvelut saadaan luokitelluksi tällaisiksi palveluiksi, niitä ei tarvitsisi kilpailuttaa.
sme: Ovdamearkka dihtii, jos sámegielat bálvalusaid fidne meroštallat dákkár bálvalussan, de daid ii dárbbašivčče gilvalahttit.

source: Utsjoen kunnan edustaja Heidi Eriksen totesi, että saamelaiset sosiaali- ja terveyspalvelut ovat Suomessa 30 vuotta jäljessä verrattuna Norjan tilanteeseen.
sme: Ohcejoga gieldda ovddasteaddji Heidi Eriksen gávnnahii, ahte sápmelaš sosiála- ja dearvvasvuođabálvalusat leat Suomas 30 jagi maŋis Norgga dili ektui.

source: Suomessa saamelaisten sosiaali- ja terveyspalvelujen kehittäminen on asia, joka ei saa huomiota mediassa.
sme: Suomas sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid ovddideapmi lea ášši, mii ii fidne fuomášumi medias.

source: Tällä hetkellä saamenkielisten palvelujen saatavuus, kehittäminen ja edistäminen ovat yksittäisten ihmisten varassa.
sme: Dán háve sámegielat bálvalusaid fitnašuvvan, buorideapmi ja ovddideapmi leat ovttaskas olbmuid veagas.

source: Saamenkielisen työntekijän harteille on asetettu liian suuri taakka.
sme: Sámegielat bargi ala lea biddjojuvvon menddo stuorra noađđi.

source: Saamenkielisten työntekijöiden asemaa ja työtilannetta tulee parantaa.
sme: Sámegielat bargiid sajádaga ja bargodili berre buoridit.

source: Lisäksi Eriksen nosti esille tarpeen saada ajankohtaista tutkimustietoa saamelaisten terveysongelmista.
sme: Dasa lassin Eriksen loktii ovdan dárbbu oažžut áigeguovdilis dutkamušdieđu sápmelaččaid dearvvasvuođaproblemain.

source: Tällä hetkellä on valmisteilla pohjoismainen saamelaissopimus rajat ylittävästä yhteistyöstä.
sme: Dán háve lea válmmaštallamin davviriikalaš sámesoahpamuša rájáid rastá olli oktasašbarggus.

source: Valtioiden tulee poistaa rajayhteistyön esteitä järjestettäessä sosiaali- ja terveyspalveluja saamelaisille ja niitä järjestettäessä tulee huomioida kielen lisäksi myös saamelaisten sosiaaliset ja kulttuuriset olosuhteet.
sme: Stáhtat galget jávkadit rádjaoktasašbarggu eastagiid lágidettiin sosiála- ja dearvvasvuođabálvalusaid sápmelaččaide ja daid lágideami oktavuođas galgá váldit vuhtii giela lassin maiddái sápmelaččaid sosiálalaš ja kultuvrralaš dili.

source: Knut Johnsen Karasjoen erikoislääkärikeskuksesta toi esiin, että ennen nykyistä Lapin sairaanhoitopiirin ja Helse Finnmarkin välistä lähete- ja maksusitoumusmenettelyä heillä kävi Suomesta enemmän saamenkielisiä potilaita, kun järjestelmä oli yksinkertaisempi.
sme: Knut Johnsen Kárášjoga spesiáladoavtterguovddážis buvttii ovdan, ahte ovdal dálá Sámi buohccedikšunbiire ja Helse Finnmark gaskasaš sátta- ja máksočatnasanmanahallama sis fitne Suomas eanet sámegielat buohccit, go vuogádat lei ovttageardánut.

source: Kristine Gaup-Grønmo Saamelaisen hoidon ja hoivan kehittämiskeskuksesta, Karasjoelta kertoi, että saamelaisten sosiaali- ja terveyspalvelujen saatavuuden parantamiseksi on vielä paljon tekemätöntä työtä.
sme: Kristine Gaup-Grønmo Sápmelaččaid divššu ja áittardeami ovddidanguovddážis, Kárášjogas muitalii, ahte sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid fitnašuvvama buorideapmin lea ain ollu barggakeahttá.

source: Valtioiden, kuntien, työnantajien, esimiesten ja työntekijöiden taholta tarvitaan sitoutumista ja vastuuta nähdä saamelaisten todelliset kulttuuriin ja kieleen perustuvat palvelutarpeet.
sme: Stáhtaid, gielddaid, bargoaddiid, ovdaolbmuid ja bargiid dáfus dárbbašuvvo čatnaseapmi ja vástu oaidnit sápmelaččaid kultuvrii ja gillii vuođđuduvvi duođalaš bálvalusdárbbuid.

source: Saamelaisten yhdenvertaisten ja laadukkaiden palvelujen turvaamiseksi tarvitaan vastuunottoa valtio- ja aluetasolla, rajayhteistyötä sekä yhteistä saamelaista sosiaali- ja terveydenhoidon koulutusta.
sme: Sápmelaččaid ovttaveardásaš ja lági beales buriid bálvalusaid dorvvasteapmin dárbbašuvvo vástu váldin stáhta- ja guovlludásis, rádjaoktasašbargu sihke oktasaš sápmelaš sosiála- ja dearvvasvuođadikšuma skuvlen.

source: Opetus tulisi sisältää myös tietoa saamelaisten perinteisistä hoitomuodoista.
sme: Oahpahus galggašii sisttisdoallat maiddái dieđu sápmelaččaid árbevirolaš dikšunvugiin.

source: Norjalaiset seminaarivieraat toivat puheenvuoroissaan esille suunnitteilla olevan Saamelainen Terveyssiida / Sámiid Dearvvasvuohta-siida – hankkeen Finnmarkissa.
sme: Norgalaš semináraguossit bukte sáhkavuoruineaset ovdan Sámiid Dearvvasvuođasiida – áigumuša man leat plánemin Finnmárkkus.

source: Sen avulla saamelaisille tarjottavat erikoissairaanhoito-, mielenterveys- ja ikääntyneiden palvelut on tarkoitus yhdistää kokonaisuudeksi, joka huomioi myös kulttuurilliset erityispiirteet mm. saamelaisen vuodenkierron hoitosuunnitelmaa tehtäessä.
sme: Dan bokte sápmelaččaide fállan spesiálabuohccedikšuma, mielladearvvasvuođa ja eallilanolbmuid bálvalusaid lea ulbmil ovttastit ollislašvuohtan, mii váldá vuhtii maiddái kultuvrralaš mihtilmasvuođaid ee. sápmelaččaid jagijohtima ráhkadettiin dikšunplána.

source: Tämä malli sisältää myös perheille suunnatut palvelut.
sme: Dán mállii gullet maiddái bearrašiidda oaivvilduvvon bálvalusat.

source: Finnmarkissa asuu 16 000 saamenkielistä asukasta, Utsjoella ja Inarissa 4000.
sme: Finnmárkkus orrot 16 000 sámegielat ássi, Ohcejogas ja Anáris 4000.

source: Alueella on yhteensä noin 20 000 potentiaalista asiakasta, jotka tarvitsevat saamenkielisiä erikoislääkärien palveluja.
sme: Guovllus leat oktiibuot sullii 20 000 potentiála áššehasa, geat dárbbašit sámegielat spesiáladoaktára bálvalusaid.

source: Yhteistyö Suomen kanssa onnistuisi hyvin.
sme: Oktasašbargu Suomain lihkostuvašii bures.

source: Rajayhteistyönä tuotettujen saamenkielisten sosiaali- ja terveyspalveluiden rakenteita tulisi selkeyttää virallisen yhteistyösopimuksen avulla, jonka saaminen etenisi parhaiten Pohjoismaisen saamelaissopimuksen kautta.
sme: Rádjaoktasašbargun buvttaduvvon sámegielat sosiála- ja dearvvasvuođabálvalusaid ráhkadusaid galggašii čielggasmahttit virggálaš oktasašbargosoahpamušain, man oažžun ovdánivččii buoremusat Davviriikalaš sápmelašsoahpamuša bokte.

source: Byrokratiaa tulisi vähentää ja kilpailutussäännöistä tulisi olla mahdollisuus poiketa, jotta saadaan esimerkiksi erityislääkäripalveluita tarjoava hoitobussi ja Saamelaisen Terveyssiidan palvelut toimimaan Suomen saamelaisille.
sme: Byrokratia galggašii geahpedit ja gilvalannjuolggadusain galggašii leat vejolašvuohta spiehkastit, vai fidnejuvvo ovdamearkka dihtii spesiáladoavtterbálvalusaid fálli dikšunbusse ja Sápmelaš Dearvvasvuođasiidda bálvalusaid doaibmat Suoma beale sápmelaččaide.

source: Lääkärien lähetekäytäntöjä tulisi yksinkertaistaa sekä parantaa tiedotusta saamenkielisille asiakkaille rajat ylittävien sosiaali- ja terveyspalveluiden käyttömahdollisuuksista.
sme: Doaktáriid sáttavugiid galggašii fidnet ovttageardánabbon sihke buoridit dieđu addima sámegielat áššehasaide rájáid rastá olli sosiála- ja dearvvasvuođabálvalusaid geavahanvejolašvuođain.

source: Lisäksi LSPH:n ja Helse Finnmarkin välinen sopimus tulisi laajentaa koskemaan perusterveydenhuoltoa.
sme: Dasa lassin Sámi buohccedikšunbiire (LSPH) ja Helse Finnmark gaskasaš soahpamuša galggašii viiddidit guoskat vuođđodearvvasvuođafuolahusa.

source: Sosiaali- ja terveydenhoitoalan henkilöstön kielen ja kulttuurin osaamista varten tulisi Suomessa olla samanlainen osaamiskeskus kuin Norjassa on tällä hetkellä.
sme: Sosiála- ja dearvvasvuođadikšunsuorggi bargoveaga giela ja kultuvrra máhttima várás galggašii Suomas leat seammalágan máhttinguovddáš go Norggas lea dán háve.

source: Seminaarin lopputulemana todettiin, että on tarpeen perustaa työryhmä, joka voisi valmistella esityksen Suomen, Norjan ja Ruotsin saamelaiskäräjille ja viedä asia sieltä edelleen saamelaisen parlamentaarisen neuvoston kautta saamelaiselle ministerityöryhmälle ja valtiolle.
sme: Seminára loahppaboađusin gávnnahuvvui, ahte lea dárbbašlaš vuođđudit bargojoavkku, mii sáhtášii válmmaštallat evttohusa Suoma, Norgga ja Ruoŧa sámedikkiide ja doalvut ášši doppe ovddos sápmelaš parlamentáralaš ráđi bokte sápmelaš ministerbargojovkui ja stáhtii.

source: Saamenkielisten ja kulttuurinmukaisten sosiaali- ja terveyspalvelujen tuottamisen suurimpana haasteena ovat asenteet sekä saamenkielinen henkilöstö- ja resurssipula.
sme: Sámegielat ja kultuvrra čuovvu sosiála- ja dearvvasvuođabálvalusaid buvttadeami stuorámus hástalussan leat miellaguottut sihke sámegielat bargi- ja resursavátni.

source: Niiden voittamiseksi tarvitaan yhteistä tahtoa, koulutus- ja aluepoliittisia toimenpiteitä ja taloudellista panostusta.
sme: Daid vuoitimii dárbbašuvvo oktasaš dáhttu, skuvlen- ja guovllupolitihkalaš doaibmabijut ja ruđabidjan.

source: Kaikki lähtee siitä, että päättäjillä on oikeanlaista tietoa alueellisista ja kulttuurisista erityispiirteistä.
sme: Buot vuolgá das, ahte mearrideaddjiin lea rivtteslágan diehtu guovllu ja kultuvrralaš mihtilmasvuođain.

source: Norjassa on onnistuttu luomaan malleja, joita kannattaa hyödyntää myös Suomessa.
sme: Norggas lea lihkostuvvan fidnet áigái málliid, maid gánnáha atnit ávkin maiddái Suomas.
